/* Localized Strings for the SampleEffectUnit */

/* Names of Presets */
"Preset One" = "Preset One";
"Preset Two" = "Preset Two";

/* Names of Parameters */
"Parameter One" = "Parameter One";
"Parameter Two" = "Parameter Two";
"Indexed Parameter" = "Indexed Parameter";
"Parameter Four" = "Parameter Four";

/* Parameter Value Strings */
"First Value" = "First Value";
"Second Value" = "Second Value";
"Third Value" = "Third Value";